[
  {
    "quote": "Any sufficiently advanced technology is indistinguishable from magic.",
    "author": "Arthur C. Clarke",
    "source": "",
    "tags": "magic, technology, awe",
    "speaker": "",
    "topic": ""
  },
  {
    "quote": "Good at chess usually means bad at life.",
    "author": "",
    "source": "Dirty Pretty Things",
    "tags": "chess, capability",
    "speaker": "Guo Yi",
    "topic": ""
  },
  {
    "quote": "He was pinched perspiringly in the epistemological dilemma of the skeptic, unable to accept solutions to problems he was unwilling to dismiss as unsolvable.",
    "author": "Joseph Heller",
    "source": "Catch-22",
    "tags": "anxiety, skepticism, guilt, obsession, indecision, ethics",
    "speaker": "",
    "topic": "the Chaplin"
  },
  {
    "quote": "I was subject to the dictates of my mind, which gave me the maneuverability of a straight jacket.",
    "author": "John Knowles",
    "source": "A Separate Peace",
    "tags": "situatedness, embodiment, the mind, fixation",
    "speaker": "Gene",
    "topic": ""
  },
  {
    "quote": "Time will no longer be a dark spot on our lungs. They will no longer say 'you had to have been there', because the fact is, Albin, we were.",
    "author": "",
    "source": "Shadow of the Vampire",
    "tags": "film, time, technology, retention",
    "speaker": "Friedrich Wilhelm Murnau",
    "topic": "the dawn of cinematic technology"
  },
  {
    "quote": "Everything is a miracle. It is a miracle that one does not dissolve in one's bath like a lump of sugar.",
    "author": "Pablo Picasso",
    "source": "",
    "tags": "awe, miracles",
    "speaker": "",
    "topic": ""
  },
  {
    "quote": "Illness is the doctor to whom we pay most heed; to kindness, to knowledge, we make promise only; pain we obey.",
    "author": "Marcel Proust",
    "source": "",
    "tags": "illness, pain, priority",
    "speaker": "",
    "topic": ""
  },
  {
    "quote": "Art is a lie. Art gives the chaos of the world an order that doesn't exist.",
    "author": "",
    "source": "The Fall",
    "tags": "art, chaos, order, aesthetics",
    "speaker": "Phil Spector",
    "topic": ""
  },
  {
    "quote": "What is now proved was once only imagined.",
    "author": "William Blake",
    "source": "",
    "tags": "awe, imagination, idealism",
    "speaker": "",
    "topic": ""
  },
  {
    "quote": "Every time a professor dies a library burns.",
    "author": "",
    "source": "",
    "tags": "knowledge, loss, death, impermanence, professors, libraries",
    "speaker": "",
    "topic": ""
  },
  {
    "quote": "Standing on the world's summit we launch once again our insolent challenge to the stars!",
    "author": "Filippo Marinetti",
    "source": "The Futurist Manifesto",
    "tags": "futurism, rebellion, defiance, idealism, stars",
    "speaker": "",
    "topic": ""
  },
  {
    "quote": "Let me tell you about winds. There is a whirlwind from southern Morrocco, the Aajej, against which the Fellahin defend themselves with knives. And there is the Ghibli, from Tunis, which rolls and rolls and rolls and produces a rather strange nervous condition. And then there is the Harmattan, a red wind, which mariners call the sea of darkness. And red sand from this wind has flown as far as the south coast of England, apparently producing showers so dense they were mistaken for blood. Herodotus writes about a wind, the Samoun, which a nation thought was so evil that they declared war on it and marched out against it in full battle dress, their swords raised.",
    "author": "",
    "source": "The English Patient",
    "tags": "myth, magic, nature, wind",
    "speaker": "Laszlo de Almasy",
    "topic": ""
  },
  {
    "quote": "Man is not a rational animal; he is a rationalizing animal.",
    "author": "Robert, Heinlein",
    "source": "",
    "tags": "rationality, rationalization, human nature",
    "speaker": "",
    "topic": ""
  },
  {
    "quote": "The stars never die and never change.",
    "author": "",
    "source": "All About Eve",
    "tags": "hollywood, prima donnas",
    "speaker": "Lloyd",
    "topic": ""
  },
  {
    "quote": "The mass of men lead lives of quiet desperation. What is called resignation is confirmed desperation. From the desperate city you go into the desperate country, and have to console yourself with the bravery of minks and muskrats. A stereotyped but unconscious despair is concealed even under what are called the games and amusements of mankind. There is no play in them, for this comes after work. But it is a characteristic of wisdom not to do desperate things.",
    "author": "Henry David Thoreau",
    "source": "Walden & Civil Disobedience",
    "tags": "life, philosophy",
    "speaker": "",
    "topic": ""
  },
  {
    "quote": "There are no sacrifices.  There are only choices.",
    "author": "Greg Searle",
    "source": "",
    "tags": "life, sports, rowing, philosophy",
    "speaker": "",
    "topic": ""
  },
  {
    "quote": "The first sign of maturity is the discovery that the volume knob also turns to the left.",
    "author": "Jerry M. Wright",
    "source": "",
    "tags": "life, maturity",
    "speaker": "",
    "topic": ""
  },
  {
    "quote": "Who can say what heartbreaks are caused in a dog by our discontinuing a romp?",
    "author": "Vladimir Nabokov",
    "source": "Lolita",
    "tags": "absurdity, idealism, wit, confusion",
    "speaker": "Humbert Humbert",
    "topic": ""
  },
  {
    "quote": "It's about time the piano realized it has not written the concerto!",
    "author": "",
    "source": "All About Eve",
    "tags": "prima donnas, music, pianos, concertos",
    "speaker": "Lloyd",
    "topic": ""
  },
  {
    "quote": "We all come into this world with our little egos equipped with individual horns. If we don't blow them - who will?",
    "author": "",
    "source": "All About Eve",
    "tags": "ego, horns, prima donnas",
    "speaker": "Addison DeWitt",
    "topic": ""
  },
  {
    "quote": "Faith is taking the first step even when you don't see the whole staircase.",
    "author": "Martin Luther King, Jr.",
    "source": "",
    "tags": "life, faith, belief",
    "speaker": "",
    "topic": ""
  },
  {
    "quote": "The arc of the moral universe is long, but it bends towards justice.",
    "author": "Martin Luther King, Jr.",
    "source": "",
    "tags": "life, morality, justice, the universe",
    "speaker": "",
    "topic": ""
  },
  {
    "quote": "A temple to irrational gods that rule the world about whom we know nothing save that they do not resemble man.",
    "author": "Jorge Luis Borges",
    "source": "The Immortals",
    "tags": "eldrich abominations, the unknown, absurdity",
    "speaker": "",
    "topic": ""
  },
  {
    "quote": "Mirrors and copulation are abominable because they multiply the number of mankind.",
    "author": "Jorge Luis Borges",
    "source": "Tlon, Uqbar, Orbis Tertius",
    "tags": "pessimism, cynicism, wit",
    "speaker": "",
    "topic": ""
  },
  {
    "quote": "Irony is the song of a bird that's come to love its cage.",
    "author": "David Foster Wallace",
    "source": "",
    "tags": "irony, cynicism, wit",
    "speaker": "",
    "topic": ""
  },
  {
    "quote": "There is nothing very remarkable about being immortal; with the exception of mankind all creatures are immortal, for they know nothing of death. What is divine, terrible, and incomprehensible is to know oneself immortal.",
    "author": "Jorge Luis Borges",
    "source": "The Immortals",
    "tags": "immortality, self awareness, death, absurdity",
    "speaker": "",
    "topic": ""
  },
  {
    "quote": "You are in motion a prince and in repose a sage.",
    "author": "David Foster Wallace",
    "source": "",
    "tags": "wit, flattery",
    "speaker": "",
    "topic": ""
  },
  {
    "quote": "One can never protect a single human being from any kind of suffering. That is what makes one so tremendously weary.",
    "author": "Ingmar Bergman",
    "source": "Smiles of a Summer Night",
    "tags": "suffering, compassion, protection, parenthood",
    "speaker": "Mrs. Armfeldt",
    "topic": ""
  },
  {
    "quote": "Minor awards are for such as the writer and director, since their function is merely to construct a tower so that the world can applaud a light which flashes on top of it.",
    "author": "",
    "source": "All About Eve",
    "tags": "hollywood, cinema, celebrity, wit",
    "speaker": "Addison DeWitt",
    "topic": ""
  },
  {
    "quote": "All the religions in the world rolled into one, and we're Gods and Goddesses...",
    "author": "",
    "source": "All About Eve",
    "tags": "hollywood, cinema, celebrity, diefication, worship",
    "speaker": "Margo Channing",
    "topic": ""
  },
  {
    "quote": "It seemed as if some penetrating lucidity permitted her to see the reality of things beyond any formalism.",
    "author": "Gabriel Garcia Marquez",
    "source": "100 Years of Solitude",
    "tags": "purity, lucidity",
    "speaker": "",
    "topic": "Remidios the Beauty"
  },
  {
    "quote": "The secret of a good old age is an honorable pact with solitude.",
    "author": "Gabriel Garcia Marquez",
    "source": "100 Years of Solitude",
    "tags": "aging, solitude",
    "speaker": "",
    "topic": ""
  },
  {
    "quote": "Whatsoever one man does, it is as though all men did it. That is why it is not unfair that a single act of disobedience in a garden should contaminate all humanity; that is why it is not unfair that a single Jew's crucifixion should be enough to save it.",
    "author": "Jorge Luis Borges",
    "source": "The Shape of the Sword",
    "tags": "compassion, solidarity",
    "speaker": "",
    "topic": ""
  },
  {
    "quote": "This City is so horrific that its mere existence, the mere fact of its having endured pollutes the past and the future and somehow compromises the stars. So long as this City endures, no one in the world can ever be happy or courageous.",
    "author": "Jorge Luis Borges",
    "source": "The Immortals",
    "tags": "horror, pollution, corruption",
    "speaker": "",
    "topic": ""
  },
  {
    "quote": "Any system with the appearance of order - dialectical materialism, anti-semitism, Nazism - can spellbind and hypnotize mankind [...] Reality is orderly, but in accordance with divine (read: inhuman) laws that we can never quite manage to penetrate.",
    "author": "Jorge Luis Borges",
    "source": "Tlon, Uqbar, Orbis Tertius",
    "tags": "absurdity, uncertainty, symmetry, the little world, the unknown",
    "speaker": "",
    "topic": ""
  },
  {
    "quote": "Kate Gompert's always thought of [the] anhedonic state as a kind of radical abstracting of everything, a hollowing out of stuff that used to have affective content. Terms that the undepressed toss around and take for granted as full and fleshy -- happiness, joie de vivre, preference, love -- are stripped to their skeletons and reduced to abstract ideas. They have, as it were, denotation but not connotation. The anhedonic can still speak about happiness and meaning et al., but she has become incapable of feeling anything in them, of understanding anything about them, of hoping anything about them, or of believing them to exist as anything more than concepts. Everything becomes an outline of the thing. Objects become schemata. The world becomes a map of the world. An anhedonic can navigate, but has no location. I.e. the anhedonic becomes, in the lingo of Boston AA, Unable to Identify.",
    "author": "David Foster Wallace",
    "source": "Infinite Jest",
    "tags": "depression, anhedonia",
    "speaker": "",
    "topic": ""
  },
  {
    "quote": "Jesus was the straight path that leads men out of the circular labyrinth in which the impious wander.",
    "author": "Jorge Luis Borges",
    "source": "The Theologians",
    "tags": "jesus, labyrinths, religion, escape",
    "speaker": "",
    "topic": ""
  },
  {
    "quote": "He was quite religious; he believed he had a secret pact with the Lord - in return for prayers and devotions, he was exempted from doing good works.",
    "author": "Jorge Luis Borges",
    "source": "Emma Zunz",
    "tags": "religion, symmetry, cruelty, rationalization",
    "speaker": "",
    "topic": ""
  },
  {
    "quote": "To die for a religion is simpler than living it fully; battling savage beasts in Ephesus is less difficult than being Paul, the servant of Jesus Christ; a single act is quicker than all the hours of a man.",
    "author": "Jorge Luis Borges",
    "source": "Deutsches Requiem",
    "tags": "jesus, religion, dedication, virtue, crusading",
    "speaker": "",
    "topic": ""
  },
  {
    "quote": "In Alexandria there is a saying that only the man who has already committed a crime and repented of it is incapable of that crime; to be free of an erroneous opinion, one must at some time have professed it.",
    "author": "Jorge Luis Borges",
    "source": "Averroes' Search",
    "tags": "alexandria, crime, knowledge, fool's errand, repentance",
    "speaker": "",
    "topic": ""
  },
  {
    "quote": "A famous poet is less an inventor than a discoverer.",
    "author": "Jorge Luis Borges",
    "source": "Averroes' Search",
    "tags": "poetry, creation, the creative process",
    "speaker": "",
    "topic": ""
  },
  {
    "quote": "Idealist doctrine has it that the verbs 'to live' and 'to dream' are at every point synonymous.",
    "author": "Jorge Luis Borges",
    "source": "The Zahir",
    "tags": "idealism, dreams, existence",
    "speaker": "",
    "topic": ""
  },
  {
    "quote": "Mir Bahadur Ali, as we have seen, is incapable of resisting that basest of art's temptations: the temptation to be a genius.",
    "author": "Jorge Luis Borges",
    "source": "An Approach to Al Mu'taism",
    "tags": "creation, genius, arrogance",
    "speaker": "",
    "topic": "Ali's writing"
  },
  {
    "quote": "The [virtuous] man does not rebut another man's sophisms 'in order not to gloat at the other man's defeat.'",
    "author": "Jorge Luis Borges",
    "source": "An Approach to Al Mu'taism",
    "tags": "virtue, debate, restraint, humility, eastern philosophy",
    "speaker": "",
    "topic": ""
  },
  {
    "quote": "I recognize myself less in [my works] than in many others'.",
    "author": "Jorge Luis Borges",
    "source": "",
    "tags": "creation, identity",
    "speaker": "",
    "topic": ""
  },
  {
    "quote": "I want to be remembered less as a poet than as a friend; I want someone to repeat a cadence from Dunbar or Frost or that man who, at midnight, looked upon that tree that bleeds, the Cross, and to reflect that he heard those words for the first time from my lips.",
    "author": "Jorge Luis Borges",
    "source": "",
    "tags": "legacy, friendship, christianity, poetry, medium",
    "speaker": "",
    "topic": ""
  },
  {
    "quote": "Just as an appropriate assembly of sounds gives us musical products, so too we assemble a representation in which lines, planes, & volumes can be musically tuned. Thus we create a skilled composer of new forms.",
    "author": "Iakov Chernykhov",
    "source": "",
    "tags": "architecture, constructivism, composition, creation, harmony",
    "speaker": "",
    "topic": "Constructivism"
  },
  {
    "quote": "A construction can exist in it's own right without necessarily being justified by having an application, but then it is a thing of lesser value.",
    "author": "Iakov Chernykhov",
    "source": "",
    "tags": "constructivism, purpose, value, creation, form and function",
    "speaker": "",
    "topic": ""
  },
  {
    "quote": "In bringing together architecture and machines there is no suggestion that the architect should approach his building exactly as an engineer designs a machine, nor that buildings should look like machines. On the contrary, every class of constructed objects has its own particular rules and characteristics.",
    "author": "Iakov Chernykhov",
    "source": "",
    "tags": "constructivism, architecture, machinery, engineering, form and function",
    "speaker": "",
    "topic": "Constructivism"
  },
  {
    "quote": "How is it one becomes second-rate? Can you tell me that? How does the dust fall when one has lost? First I'm a prince, heir to the kingdom. Suddenly, before I know it I'm deposed. Death taps me on the shoulder. Oh life! Stretch out your hand and you grope in the emptiness.",
    "author": "Ingmar Bergman",
    "source": "Fanny and Alexander",
    "tags": "fatalism, fate, bleakness",
    "speaker": "Carl",
    "topic": ""
  },
  {
    "quote": "We all play our parts. Some play them negligently, others with great care.",
    "author": "Ingmar Bergman",
    "source": "Fanny and Alexander",
    "tags": "acting, self awareness, role playing, life",
    "speaker": "Helena",
    "topic": ""
  },
  {
    "quote": "I enjoyed being a mother. I enjoyed being an actress but I preferred being a mother. I liked having a big belly and I didn't give two shakes about acting then. It's all acting anyway. Some roles are nice, others not so nice. I played a mother. I played Juliet and Margarita, then suddenly I played a widow or a grandmother. One role follows the other.",
    "author": "Ingmar Bergman",
    "source": "Fanny and Alexander",
    "tags": "role playing, acting, life, motherhood, pregnancy, grandmothers, mothers",
    "speaker": "Helena",
    "topic": ""
  },
  {
    "quote": "We Ekdahls have not come into the world to see though it. Never think that. We are not equipped for such excursions. We might just as well ignore the big things. We must live in the little world.",
    "author": "Ingmar Bergman",
    "source": "Fanny and Alexander",
    "tags": "the little world, ignorance, pettiness, drama",
    "speaker": "Gustav",
    "topic": ""
  },
  {
    "quote": "Suddenly death strikes. Suddenly the abyss opens. Suddenly the storm howls and disaster is upon us. [...] The world is a den of thieves and night is falling. Evil breaks its chains and runs through the world like a mad dog. The poison affects us all.",
    "author": "Ingmar Bergman",
    "source": "Fanny and Alexander",
    "tags": "death, disaster, night, evil, bleakness, hopelessness, horror, suffering",
    "speaker": "Gustav",
    "topic": ""
  },
  {
    "quote": "You have meddled with the primary forces of nature, Mr Beale, and I won't have it!  Is that clear?",
    "author": "",
    "source": "Network",
    "tags": "tv, media",
    "speaker": "Arthur Jensen",
    "topic": ""
  },
  {
    "quote": "Greed has poisoned men's souls, has barricaded the world with hate, has goose-stepped us into misery and bloodshed. We have developed speed, but we have shut ourselves in. Machinery that gives abundance has left us in want. Our knowledge has made us cynical. Our cleverness, hard and unkind. We think too much and feel too little. More than machinery we need humanity. More than cleverness we need kindness and gentleness. Without these qualities, life will be violent and all will be lost.",
    "author": "Charlie Chaplin",
    "source": "The Great Dictator",
    "tags": "life",
    "speaker": "",
    "topic": ""
  },
  {
    "quote": "In a man's attachment to life there is something stronger than all the ills in the world.",
    "author": "Albert Camus",
    "source": "The Myth of Sisyphus and Other Essays",
    "tags": "attachment, life, suffering, will to survive",
    "speaker": "",
    "topic": ""
  },
  {
    "quote": "What, then, is that incalculable feeling that deprives the mind of the sleep necessary to life? A world that can be explained even with bad reasons is a familiar world. But, on the other hand, in a universe suddenly divested of illusions and lights, man feels an alien, a stranger. His exile is without remedy since he is deprived of the memory of a lost home or the hope of a promised land. This divorce between man and this life, the actor and his setting, is properly the feeling of absurdity. All healthy men having thought of their own suicide, it can be seen, without further explanation, that there is a direct connection between this feeling and the longing for death.",
    "author": "Albert Camus",
    "source": "The Myth of Sisyphus and Other Essays",
    "tags": "absurdity, suicide, alienation, depression, disillusionment",
    "speaker": "",
    "topic": ""
  },
  {
    "quote": "The principle can be established that for a man who does not cheat, what he believes to be true must determine his action.",
    "author": "Albert Camus",
    "source": "The Myth of Sisyphus and Other Essays",
    "tags": "authenticity, action",
    "speaker": "",
    "topic": ""
  },
  {
    "quote": "We get into the habit of living before acquiring the habit of thinking.",
    "author": "Albert Camus",
    "source": "The Myth of Sisyphus and Other Essays",
    "tags": "living, thinking, habits, instinct",
    "speaker": "",
    "topic": ""
  },
  {
    "quote": "Like great works, deep feelings always mean more than they are conscious of saying.",
    "author": "Albert Camus",
    "source": "The Myth of Sisyphus and Other Essays",
    "tags": "feelings, meaning, resonance",
    "speaker": "",
    "topic": ""
  },
  {
    "quote": "There is a moral to it. It teaches that a man defines himself by his make-believe as well as by his sincere impulses.",
    "author": "Albert Camus",
    "source": "The Myth of Sisyphus and Other Essays",
    "tags": "imagination, make-believe, identity, idealism",
    "speaker": "",
    "topic": ""
  },
  {
    "quote": "A man is talking on the telephone behind a glass partition; you cannot hear him, but you see his incomprehensible dumb show: you wonder why he is alive.",
    "author": "Albert Camus",
    "source": "The Myth of Sisyphus and Other Essays",
    "tags": "absurdity, the walking dead, purposelessness",
    "speaker": "",
    "topic": ""
  },
  {
    "quote": "Whatever may be the plays on words and the acrobatics of logic, to understand is, above all, to unify. The mind's deepest desire, even in its most elaborate operations, parallels man's unconscious feeling in the face of his universe: it is an insistence upon familiarity, an appetite for clarity.",
    "author": "Albert Camus",
    "source": "The Myth of Sisyphus and Other Essays",
    "tags": "symmetry, the little world, comfort, certainty",
    "speaker": "",
    "topic": ""
  },
  {
    "quote": "That nostalgia for unity, that appetite for the absolute illustrates the essential impulse of the human drama.",
    "author": "Albert Camus",
    "source": "The Myth of Sisyphus and Other Essays",
    "tags": "absurdity, symmetry, certainty, the human condition",
    "speaker": "",
    "topic": ""
  },
  {
    "quote": "It is essential to consider as a constant point of reference in this essay the regular hiatus between what we fancy we know and what we really know, practical assent and simulated ignorance which allows us to live with ideas which, if we truly put them to the test, ought to upset our whole life.",
    "author": "Albert Camus",
    "source": "The Myth of Sisyphus and Other Essays",
    "tags": "skepticism, knowledge, uncertainty",
    "speaker": "",
    "topic": ""
  },
  {
    "quote": "But what is absurd is the confrontation of this irrational and the wild longing for clarity whose call echoes in the human heart. The absurd depends as much on man as on the world.",
    "author": "Albert Camus",
    "source": "The Myth of Sisyphus and Other Essays",
    "tags": "certainty, absurdity, dialectics, the human condition",
    "speaker": "",
    "topic": ""
  },
  {
    "quote": "If I hold to be true that absurdity that determines my relationship with life, if I become thoroughly imbued with that sentiment that seizes me in face of the world's scenes, with that lucidity imposed on me by the pursuit of a science, I must sacrifice everything to these certainties and I must see them squarely to be able to maintain them. Above all, I must adapt my behavior to them and pursue them in all their consequences.",
    "author": "Albert Camus",
    "source": "The Myth of Sisyphus and Other Essays",
    "tags": "purpose, absurdity",
    "speaker": "",
    "topic": ""
  },
  {
    "quote": "On the plane of history, such a constancy of two attitudes illustrates the essential passion of man torn between his urge toward unity and the clear vision he may have of the walls enclosing him.",
    "author": "Albert Camus",
    "source": "The Myth of Sisyphus and Other Essays",
    "tags": "certainty, self awareness",
    "speaker": "",
    "topic": ""
  },
  {
    "quote": "If one could only say just once: 'This is clear,' all would be saved. But these men vie with one another in proclaiming that nothing is clear, all is chaos, that all man has is his lucidity and his definite knowledge of the walls surrounding him.",
    "author": "Albert Camus",
    "source": "The Myth of Sisyphus and Other Essays",
    "tags": "absurdity, walls, chaos, certainty",
    "speaker": "",
    "topic": ""
  },
  {
    "quote": "I am thus justified in saying that the feeling of absurdity does not spring from the mere scrutiny of a fact or an impression, but that it bursts from the comparison between a bare fact and a certain reality, between an action and the world that transcends it.",
    "author": "Albert Camus",
    "source": "The Myth of Sisyphus and Other Essays",
    "tags": "absurdity, facticity, transcendence",
    "speaker": "",
    "topic": ""
  },
  {
    "quote": "The absurd is essentially a divorce. It lies in neither of the elements compared; it is born of their confrontation.",
    "author": "Albert Camus",
    "source": "The Myth of Sisyphus and Other Essays",
    "tags": "absurdity, dialectics, confrontation",
    "speaker": "",
    "topic": ""
  },
  {
    "quote": "I know what man wants, I know what the world offers him, and now I can say that I also know what links them.",
    "author": "Albert Camus",
    "source": "The Myth of Sisyphus and Other Essays",
    "tags": "facticity, ideality, absurdity",
    "speaker": "",
    "topic": ""
  },
  {
    "quote": "If I judge that a thing is true, I must preserve it. If I attempt to solve a problem, at least I must not by that very solution conjure away one of the terms of the problem.",
    "author": "Albert Camus",
    "source": "The Myth of Sisyphus and Other Essays",
    "tags": "problem solving, integrity, self deception, intellectual honesty",
    "speaker": "",
    "topic": ""
  },
  {
    "quote": "And carrying this absurd logic to its conclusion, I must admit that that struggle implies a total absence of hope (which has nothing to do with despair), a continual rejection (which must not be confused with renunciation), and a conscious dissatisfaction (which must not be compared to immature unrest). Everything that destroys, conjures away, or exorcises these requirements (and, to begin with, consent which overthrows divorce) ruins the absurd and devaluates the attitude that may then be proposed. The absurd has meaning only in so far as it is not agreed to.",
    "author": "Albert Camus",
    "source": "The Myth of Sisyphus and Other Essays",
    "tags": "absurdity, despair, hopelessness, dissatisfaction, conflict",
    "speaker": "",
    "topic": ""
  },
  {
    "quote": "Now, to limit myself to existential philosophies, I see that all of them without exception suggest escape. Through an odd reasoning, starting out from the absurd over the ruins of reason, in a closed universe limited to the human, they deify what crushes them and find reason to hope in what impoverishes them. That forced hope is religious in all of them. It deserves attention.",
    "author": "Albert Camus",
    "source": "The Myth of Sisyphus and Other Essays",
    "tags": "existentialism, absurdity, despair, bleakness, hope, religion, deification",
    "speaker": "",
    "topic": ""
  },
  {
    "quote": "'The only true solution is precisely where human judgment sees no solution. Otherwise, what need would we have of God? We turn toward God only to obtain the impossible. As for the possible, men suffice.'",
    "author": "Albert Camus",
    "source": "The Myth of Sisyphus and Other Essays",
    "tags": "god, solutions, possibility, impossibility, humanism",
    "speaker": "Lev Chestov",
    "topic": ""
  },
  {
    "quote": "The absurd is no longer that evidence that man ascertains without consenting to it. The struggle is eluded. Man integrates the absurd and in that communion causes to disappear its essential character, which is opposition, laceration, and divorce. This leap is an escape.",
    "author": "Albert Camus",
    "source": "The Myth of Sisyphus and Other Essays",
    "tags": "escape, absurdity, leap of faith",
    "speaker": "",
    "topic": ""
  },
  {
    "quote": "To Chestov reason is useless but there is something beyond reason. To an absurd mind reason is useless and there is nothing beyond reason.",
    "author": "Albert Camus",
    "source": "The Myth of Sisyphus and Other Essays",
    "tags": "rationality, reason, absurdity, the devine",
    "speaker": "",
    "topic": ""
  },
  {
    "quote": "The important thing, as Abbe Galiani said to Mme d'Epinay, is not to be cured, but to live with one's ailments.",
    "author": "Albert Camus",
    "source": "The Myth of Sisyphus and Other Essays",
    "tags": "illness, life, perseverance",
    "speaker": "",
    "topic": ""
  },
  {
    "quote": "Reconciliation through scandal is still reconciliation. It allows one perhaps, as can be seen, to derive hope of its contrary, which is death.",
    "author": "Albert Camus",
    "source": "The Myth of Sisyphus and Other Essays",
    "tags": "reconciliation, hope, death",
    "speaker": "",
    "topic": ""
  },
  {
    "quote": "The absurd is lucid reason noting its limits.",
    "author": "Albert Camus",
    "source": "The Myth of Sisyphus and Other Essays",
    "tags": "absurdity, rationality, reason, limitations, facticity",
    "speaker": "",
    "topic": ""
  },
  {
    "quote": "Sin is not so much knowing (if it were, everybody would be innocent) as wanting to know.",
    "author": "Albert Camus",
    "source": "The Myth of Sisyphus and Other Essays",
    "tags": "knowledge, sin, self awareness, desire",
    "speaker": "",
    "topic": ""
  },
  {
    "quote": "If I were a tree among trees, a cat among animals, this life would have a meaning, or rather this problem would not arise, for I should belong to this world. I should be this world to which I am now opposed by my whole consciousness and my whole insistence upon familiarity. This ridiculous reason is what sets me in opposition to all creation.",
    "author": "Albert Camus",
    "source": "The Myth of Sisyphus and Other Essays",
    "tags": "self awareness, consciousness, reason, absurdity",
    "speaker": "",
    "topic": ""
  },
  {
    "quote": "I understand then why the doctrines that explain everything to me also debilitate me at the same time. They relieve me of the weight of my own life, and yet I must carry it alone.",
    "author": "Albert Camus",
    "source": "The Myth of Sisyphus and Other Essays",
    "tags": "answers, the human condition, life, weight, heaviness, explanations, symmetry",
    "speaker": "",
    "topic": ""
  },
  {
    "quote": "The certainty of a God giving a meaning to life far surpasses in attractiveness the ability to behave badly with impunity.",
    "author": "Albert Camus",
    "source": "The Myth of Sisyphus and Other Essays",
    "tags": "god, meaning, transgression, freedom",
    "speaker": "",
    "topic": ""
  },
  {
    "quote": "It was when her hands started to tremble during this part of the cooking procedure that she'd first known she liked this more than anyone can like anything and still be alive.",
    "author": "David Foster Wallace",
    "source": "Infinite Jest",
    "tags": "drug addiction, happiness, euphoria, crack cocaine",
    "speaker": "",
    "topic": ""
  },
  {
    "quote": "Marathe shrugged. 'Us, we will force nothing on U.S.A. persons in their warm homes. We will make only available. Entertainment. There will be then some choosing, to partake or choose not to.' Smoothing slightly at his lap's blanket. 'How will U.S.A.s choose? Who has taught them to choose with care? How will Offices and Agencies protect them, your people? By laws? By killing Quebecois?' Marathe rose, but very slightly. 'As you were killing Colombians and Bolivians to protect U.S.A. citizens who desire their narcotics? How well did this work for your Agencies and Offices, the killing? How long was it before the Brazilians replaced the dead of Colombia?'",
    "author": "David Foster Wallace",
    "source": "Infinite Jest",
    "tags": "choice, happiness, discipline, entertainment",
    "speaker": "Marathe",
    "topic": ""
  },
  {
    "quote": "The rich father who can afford the cost of candy as well as food for his children: but if he cries out 'Freedom!' and allows his child to choose only what is sweet, eating only candy, not pea soup and bread and eggs, so his child becomes weak and sick: is the rich man who cries 'Freedom!' the good father?",
    "author": "David Foster Wallace",
    "source": "Infinite Jest",
    "tags": "freedom, choice, discipline, restraint, temperence",
    "speaker": "Marathe",
    "topic": ""
  },
  {
    "quote": "Like most incredibly passive people, the girl had a terrible time ever separating details from what was really important to a story, is why she rarely got asked anything.",
    "author": "David Foster Wallace",
    "source": "Infinite Jest",
    "tags": "passivity, storytelling",
    "speaker": "",
    "topic": ""
  },
  {
    "quote": "We await, I predict, the hero of non-action, the catatonic hero, the one beyond calm, divorced from all stimulus, carried here and there across sets by burly extras whose blood sings with retrograde amines.",
    "author": "David Foster Wallace",
    "source": "Infinite Jest",
    "tags": "modernity, heroism, passivity",
    "speaker": "Hal",
    "topic": ""
  },
  {
    "quote": "Hal himself hasn't had a bona fide intensity-of-interior-life-type emotion since he was tiny; he finds terms like 'joie' and 'value' to be like so many variables in rarified equations, and he can manipulate them well enough to satisfy everyone but himself that he's in there, inside his own hull, as a human being - but in fact he's far more robotic... inside Hal there's pretty much nothing at all, he knows.",
    "author": "David Foster Wallace",
    "source": "Infinite Jest",
    "tags": "anhedonia, absurdity, detachment",
    "speaker": "",
    "topic": ""
  },
  {
    "quote": "The wraith is saying [...] you can't appreciate the dramatic pathos of a figurant until you realize how completely trapped and encaged he is in his mute peripheral status, because like say for example if one of 'Cheers!' 's bar's figurants suddenly decided he couldn't take it any more and stood up and started shouting and gesturing around wildly in a bid for attention and nonperipheral status on the show, all that would happen is that one of the audibilizing 'name' stars of the show would bolt over from stage-center and apply restraints or the Heineken Maneuver or CPR, figuring the silent gesturing figurant was choking on a beer-nut or something, and that then the whole rest of that episode of 'Cheers!' would be about jokes about the name star's life-saving heroics, or else his fuck-up in applying the Heineken Maneuver to somebody who wasn't choking on a nut. No way for a figurant to win.  No possible voice or focus for the encaged figurant. [...] The wraith says that he made sure you could bloody well hear every single performer's voice, no matter how far out on the cinematographic or narrative periphery they were; and that it wasn't just the self-conscious overlapping dialogue of a poseur like Schwulst or Altman, i.e. it wasn't just the crafted imitation of aural chaos: it was real life's real egalitarian babble of figurantless crowds, of the animate world's real agora, the babble of crowds every member of which was the central and articulate protagonist of his own entertainment.",
    "author": "David Foster Wallace",
    "source": "Infinite Jest",
    "tags": "film extras, background actors, situatedness, embodiment",
    "speaker": "",
    "topic": ""
  },
  {
    "quote": "The city he visits nowadays is Death's antechamber: where all the paperwork's done, the contracts signed, the days numbered.",
    "author": "Thomas Pynchon",
    "source": "Gravity's Rainbow",
    "tags": "death, end of life",
    "speaker": "",
    "topic": ""
  },
  {
    "quote": "Like every young man growing up in England, he was conditioned to get a hardon in the presence of certain fetishes, and then conditioned to feel shame about his new reflexes.",
    "author": "Ray Bradbury",
    "source": "The October Country",
    "tags": "erections, fetishes, arousal, repression, shame, conditioning, social stigma",
    "speaker": "",
    "topic": ""
  },
  {
    "quote": "...and the twenty-sixth was a great thinker and his brain now sleeps like a burnt plum in his skull.",
    "author": "Ray Bradbury",
    "source": "The October Country",
    "tags": "corpses, death, macabre, fatalism, bleakness, meaninglessness",
    "speaker": "",
    "topic": ""
  },
  {
    "quote": "She could not speak to him for she knew no words that he knew and he said nothing to her that she understood.",
    "author": "Ray Bradbury",
    "source": "The October Country",
    "tags": "alienation, detachment, irreconciliable differences",
    "speaker": "",
    "topic": ""
  },
  {
    "quote": "Once, in biology class, long ago, our teacher asked if we thought we could remove a frog's nervous system, intact, with a scalpel. Take out the whole delicate antennalike structure, with all its little pink thistles and half-invisible ganglions. Impossible, of course. The nervous system's so much a part of the frog there's no way to pull it like a hand from a green glove. You'd destroy the frog, doing it. Well, that's Mrs. Shrike. There's no way to operate on a souring ganglion. Bile is in the vitreous humor of her mad little elephant eyes. You might as well try to get all the saliva out of her mouth forever.",
    "author": "Ray Bradbury",
    "source": "The October Country",
    "tags": "situatedness, fixed nature, grouchiness, sourness, hateful personality, embodiment, embodiment",
    "speaker": "",
    "topic": ""
  },
  {
    "quote": "How much better things are for you. How rich. The world's dead for us. We've seen so much of it, believe me. Life's best to those who live the least of it. It's worth more per ounce, Timothy, remember that.",
    "author": "Ray Bradbury",
    "source": "The October Country",
    "tags": "novelty, youth, maturation, naivete",
    "speaker": "",
    "topic": ""
  },
  {
    "quote": "If you wait 'til the last minute it only takes one minute to do.",
    "author": "",
    "source": "",
    "tags": "procrastination",
    "speaker": "",
    "topic": ""
  },
  {
    "quote": "If one is capable of doing anything at all, one must be capable of doing it quickly - the quicker the better, in fact. The flow of one's thoughts and ideas is more natural and authentic than in lengthy deliberation.",
    "author": "Robert Schumann",
    "source": "",
    "tags": "creation, speed,  flow state",
    "speaker": "",
    "topic": ""
  },
  {
    "quote": "He sacrifices everything to his rage for symmetry.",
    "author": "Arthur Schoppenhauer",
    "source": "",
    "tags": "symmetry, order, obsession",
    "speaker": "",
    "topic": "Immanuel Kant"
  },
  {
    "quote": "The idea is that we should use the story to examine government and power. We have missed the point if instead of thinking about these issues we go exploring the sea bed.",
    "author": "Julia Annas",
    "source": "",
    "tags": "critical reading, intuition, literal interpretations",
    "speaker": "",
    "topic": "Atlantis"
  },
  {
    "quote": "When you tell somebody else then you're telling yourself, which is the last thing you want to do.",
    "author": "",
    "source": "This American Life",
    "tags": "self deception, shame, admission, repression",
    "speaker": "",
    "topic": ""
  },
  {
    "quote": "The revelation we experienced was one of those that can only come in one's youth, before the soul has acquired a shell from being touched by too many sensations.",
    "author": "",
    "source": "This American Life",
    "tags": "youth, novelty",
    "speaker": "",
    "topic": ""
  },
  {
    "quote": "It is a fearful thing to love what death can touch.",
    "author": "Judah Halevi",
    "source": "",
    "tags": "death, despair, absurdity, love, impermanence",
    "speaker": "",
    "topic": ""
  },
  {
    "quote": "The infliction of cruelty with a good conscience is a delight to moralists. That is why they invented Hell.",
    "author": "Bertrand Russell",
    "source": "",
    "tags": "morality, judgement, hell, cruelty, conscience, wit",
    "speaker": "",
    "topic": ""
  },
  {
    "quote": "It is a waste of energy to be angry with a man who behaves badly, just as it is to be angry with a car that won't go.",
    "author": "Bertrand Russell",
    "source": "",
    "tags": "situatedness, fixed personality, anger, embodiment",
    "speaker": "",
    "topic": ""
  },
  {
    "quote": "I wish anyone who denies the existence of a wall would get into a car and drive into it at a speed proportional to the degree of their disbelief.",
    "author": "Bertrand Russell",
    "source": "",
    "tags": "skepticism, radical skepticism, reducto ad absurdum, wit, sarcasm",
    "speaker": "",
    "topic": ""
  },
  {
    "quote": "Nature's crooked. I wanted right angles, straight lines. You cut yourself opening a can of tuna and you die.",
    "author": "",
    "source": "The Mosquito Coast",
    "tags": "nature, absurdity, symmetry, death",
    "speaker": "Allie Fox",
    "topic": ""
  },
  {
    "quote": "The problem of the theologian is to keep his symbol translucent, so that it may not block out the very light it is supposed to convey.",
    "author": "Josephy Campbell",
    "source": "",
    "tags": "symbolism, metaphor, religion, storytelling",
    "speaker": "",
    "topic": ""
  },
  {
    "quote": "Isn't it enough to see that a garden is beautiful without having to believe that there are fairies on the bottom of it too?",
    "author": "Douglas Adams",
    "source": "",
    "tags": "fairies, gardens, magical thinking, symmetry, beauty",
    "speaker": "",
    "topic": ""
  },
  {
    "quote": "To kill one living thing is to kill life itself.",
    "author": "",
    "source": "The Partially Examined Life",
    "tags": "killing, compassion, empathy, unity",
    "speaker": "Wes",
    "topic": "Walter Burkert's Theory of Animal Sacrifice"
  },
  {
    "quote": "It's a bad sign if you enjoy literature that's simply propaganda for your own values. You should be confronting other values.",
    "author": "",
    "source": "The Partially Examined Life",
    "tags": "propaganda, literature, self reinforcement, personal growth",
    "speaker": "Wes",
    "topic": ""
  },
  {
    "quote": "Literature is the antidote to generalization.",
    "author": "",
    "source": "The Partially Examined Life",
    "tags": "literature, specificity, generalization",
    "speaker": "Wes",
    "topic": ""
  },
  {
    "quote": "Everybody is something.",
    "author": "Cormac McCarthy",
    "source": "No Country for Old Men",
    "tags": "dignity, situatedness, empathy, embodiment",
    "speaker": "",
    "topic": ""
  },
  {
    "quote": "You can have a dynamics in a story that you don't get out of a single minded treatise. That you get things happening in the activities between the characters and between the situations. That you get a second or third thing that arises out of that that you can't get by being expository about it.",
    "author": "",
    "source": "The Partially Examined Life",
    "tags": "literature, narratives, story dynamics",
    "speaker": "Dylan",
    "topic": ""
  },
  {
    "quote": "The trouble is that essays have to sound like god talking for eternity, and that isn't the way it ever is. People should see that it's never more than one person talking from one place in time and circumstance.",
    "author": "Robert Pirsig",
    "source": "The Partially Examined Life",
    "tags": "expository writing, pedagogy, style",
    "speaker": "Mark",
    "topic": ""
  },
  {
    "quote": "It is better to be a human being dissatisfied than a pig satisfied; better to be Socrates dissatisfied than a fool satisfied. And if the fool, or the pig, are a different opinion, it is because they only know their own side of the question. The other party to the comparison knows both sides.",
    "author": "John Stuart Mill",
    "source": "",
    "tags": "reason, rationality, knowledge, self awareness",
    "speaker": "",
    "topic": ""
  },
  {
    "quote": "It's the dramatist's business to sow doubt, to set down points of view that can’t be reconciled, and Shanley makes visceral the notion that one can be right but never absolutely right, that doubt might be our last, best hope.",
    "author": "David Edelstein",
    "source": "Doubt\" Review",
    "tags": "doubt, negative capability, narratives, uncertainty",
    "speaker": "",
    "topic": ""
  },
  {
    "quote": "They always give you answers and I don't think they're very clever answers. ... The success of most Hollywood films these days is down to fact that they're comforting. They tie things up in nice little bows and give you answers, even if the answers are stupid, you go home and you don't have to think about it. The great filmmakers make you go home and think about it.",
    "author": "Terry Gilliam",
    "source": "",
    "tags": "hollywood, movies, answers, certainty, comfort",
    "speaker": "",
    "topic": "Steven Spielberg's Films"
  },
  {
    "quote": "It struck me what quality went to form a Man of Achievement, especially in Literature, and which Shakespeare possessed so enormously - I mean Negative Capability, that is, when a man is capable of being in uncertainties, mysteries, doubts, without any irritable reaching after fact and reason.",
    "author": "John Keats",
    "source": "",
    "tags": "negative capability, shakespeare, doubt, uncertainty",
    "speaker": "",
    "topic": ""
  },
  {
    "quote": "The doubt of one who would rather walk in mystery than in false lights, who awaits that he may win, and who prefers the broken fragments of truth to the imposing completeness of a delusion.",
    "author": "Aubrey Thomas de Verey",
    "source": "",
    "tags": "negative capability, doubt, uncertainty, delusion",
    "speaker": "",
    "topic": "Negative Capability"
  },
  {
    "quote": "But sleep? On a night like this? What an idea! Just think how many thoughts a blanket smothers while one lies alone in bed, and how many unhappy dreams it keeps warm.",
    "author": "Franz Kafka",
    "source": "",
    "tags": "sleep, excitement, late nights",
    "speaker": "",
    "topic": ""
  },
  {
    "quote": "We all are born with a certain package. We are who we are. Where we were born, who we were born as, how we were raised. We're kind of stuck inside that person. And the purpose of civilization and growth is to be able to reach out and empathize a little bit with other people. And for me the movies are like a machine that generates empathy. It lets you understand a little bit more about different hopes, aspirations, dreams, and fears. It helps us to identify with the people who are sharing this journey with us.",
    "author": "Roger Ebert",
    "source": "Life Itself",
    "tags": "empathy, movies, narratives, identification",
    "speaker": "",
    "topic": ""
  },
  {
    "quote": "Esse est percipi (to be is to be perceived).",
    "author": "George Berkeley",
    "source": "",
    "tags": "idealism",
    "speaker": "",
    "topic": ""
  },
  {
    "quote": "When the arbiter becomes the advocate, criticism loses its objective proviso; it slips into the realm of theology where sacred texts are never questioned but endlessly justi&#64257;ed in all their minutia. To adherents of the [...] creed, the objections [...] raised can only seem like blasphemy, which is a shame since blasphemy, for all its minor pleasures, inevitably limits the discussion; like swearing in Ukrainian, it renders you incomprehensible to everyone except the people you offend.",
    "author": "Geoffrey Bent",
    "source": "Falling out of Love with Vertigo",
    "tags": "criticism, blasphemy, sacred cows, groupthink",
    "speaker": "",
    "topic": ""
  },
  {
    "quote": "Somewhere along the way, men all got together and agreed that we'd all pretend not to understand women. For the most part, this is bullshit.",
    "author": "Matthew Norman",
    "source": "Domestic Violets",
    "tags": "gender differences, willful ignorance",
    "speaker": "Tom Violet",
    "topic": ""
  },
  {
    "quote": "One of the annoying things about friendship is that there are these people in your life who can call you on your bullshit at any given moment.",
    "author": "Matthew Norman",
    "source": "Domestic Violets",
    "tags": "friendship, bullshit",
    "speaker": "Tom Violet",
    "topic": ""
  },
  {
    "quote": "Do you remember when you were a kid and you always knew how you were supposed to feel because people told you - and so that's how you felt? I miss those days. They were less complicated.",
    "author": "Matthew Norman",
    "source": "Domestic Violets",
    "tags": "childhood, certainty",
    "speaker": "Anna Violet",
    "topic": ""
  },
  {
    "quote": "A sentimentalist is simply one who desires to have the luxury of an emotion without paying for it.",
    "author": "Oscar Wilde",
    "source": "",
    "tags": "sentimentality, pathos",
    "speaker": "",
    "topic": ""
  },
  {
    "quote": "We don�t know who we are yet and we don�t know what we�re doing. You know we have not yet got into the bank vault that has our instructions that explain why we�re here. We�re still wandering around with just, you know, we got a couple of old crumpled up post it notes in our pockets. We just do not know. We�re still trying to figure it out.",
    "author": "Robyn Hitchcock",
    "source": "WTF, ep #528",
    "tags": "",
    "speaker": "",
    "topic": ""
  },
  {
    "quote": "Our errors are surely not such awfully solemn things. In a world where we are so certain to incur them in spite of all caution, a certain lightness of heart seems healthier than this excessive nervousness on their behalf.",
    "author": "WIlliam James",
    "source": "The Will to Believe",
    "tags": "",
    "speaker": "",
    "topic": ""
  },
  {
    "quote": "It is almost impossible to go wrong, in writing a review, and to avoid the tone of being wonderfully right; whereas any creative endeavor launches itself in the teeth of its certainly going wrong in some aspect, and of being judged wrong by others.",
    "author": "John Updike",
    "source": "Tuning out the Inner Critic",
    "tags": "",
    "speaker": "",
    "topic": ""
  },
  {
    "quote": "A lady once asked me if I believed in ghosts and apparitions. I answered with truth and simplicity, No, madam, I have seen far too many myself.",
    "author": "Samuel Taylor Coleridge",
    "source": "",
    "tags": "",
    "speaker": "",
    "topic": ""
  },
  {
    "quote": "And with all this yet to die.",
    "author": "Ernest Becker",
    "source": "The Denial of Death",
    "tags": "",
    "speaker": "",
    "topic": ""
  },
  {
    "quote": "The truth is, that all genuine appreciation rests on a certain mystery of humility and almost of darkness. The man who said, \"Blessed is he that expecteth nothing, for he shall not be disappointed,\" put the eulogy quite inadequately and even falsely. The truth \"Blessed is he that expecteth nothing, for he shall be gloriously surprised.\" The man who expects nothing sees redder roses than common men can see, and greener grass, and a more startling sun. Blessed is he that expecteth nothing, for he shall possess the cities and the mountains; blessed is the meek, for he shall inherit the earth. Until we realize that things might not be we cannot realize that things are. Until we see the background of darkness we cannot admire the light as a single and created thing. As soon as we have seen that darkness, all light is lightening, sudden, blinding, and divine. Until we picture nonentity we underrate the victory of God, and can realize none of the trophies of His ancient war. It is one of the million wild jests of truth that we know nothing until we know nothing.",
    "author": "G.K. Chesterton",
    "source": "Heretics",
    "tags": "",
    "speaker": "",
    "topic": ""
  },
  {
    "quote": "A humble person is first and foremost capable of tolerating an honest look at the self and non-defensively accepting weaknesses alongside strengths (Exline, 2008). This does not represent a sense of inferiority or self-denigration, but rather lack of self-aggrandizing biases. The propensity for seeing the self in true perspective is typically accompanied by an awareness of the self�s smallness in the grand scheme of things. Humble people tend to be more sensitive and feel more connected to forces larger than themselves, be this force God, humanity, nature, or the cosmos (Worthington, 2007). Finally, and relatedly, those who stand in humility exhibit a remarkable lack of self-focus and a talent for self-forgetfulness, for becoming �unselved� (Tangney, 2000). They are easily able to take themselves out of the middle of the picture and direct attention toward the greater world beyond. In seeing, honoring, and potentially contributing to something bigger than themselves, they transcend egotistical concerns and the attendant urge for defensive, self-serving maneuvers",
    "author": "Pelin Kesebir",
    "source": "A Quiet Ego Quiets Death Anxiety",
    "tags": "",
    "speaker": "",
    "topic": ""
  },
  {
    "quote": "All that we call human history--money, poverty, ambition, war, prostitution, classes, empires, slavery--[is] the long terrible story of man trying to find something other than God which will make him happy.",
    "author": "C.S. Lewis",
    "source": "Mere Christianity",
    "tags": "",
    "speaker": "",
    "topic": ""
  },
  {
    "quote": "Suppose you were told that there was a tiger in the next room: you would know that you were in danger and would probably feel fear. But if you were told \"There is a ghost in the next room,\" and believed it, you would feel, indeed, what is often called fear, but of a different kind. It would not be based on the knowledge of danger, for no one is primarily afraid of what a ghost may do to him, but of the mere fact that it is a ghost. It is \"uncanny\" rather than dangerous, and the special kind of fear it excites may be called Dread. With the Uncanny one has reached the fringes of the Numinous. Now suppose that you were told simply \"There is a might spirit in the room\" and believed it. Your feelings would then be even less like the mere fear of danger: but the disturbance would be profound. You would feel wonder and a certain shrinking--described as awe, and the object which excites it is the Numinous.",
    "author": "C.S. Lewis",
    "source": "",
    "tags": "",
    "speaker": "",
    "topic": ""
  },
  {
    "quote": "Men are so necessarily mad, that not to be mad would be another form of madness.",
    "author": "Blaise Pascal",
    "source": "",
    "tags": "",
    "speaker": "",
    "topic": ""
  },
  {
    "quote": "There is a God-shaped vacuum in the heart of each man which cannot be satisfied by any created thing but only by God the Creator, made known through Jesus Christ.",
    "author": "Blaise Pascal",
    "source": "",
    "tags": "",
    "speaker": "",
    "topic": ""
  },
  {
    "quote": "When I consider the brief span of my life absorbed into the eternity which precedes and will succeed it�memoria hospitis unius diei praetereuntis (remembrance of a guest who tarried but a day)�the small space I occupy and which I see swallowed up in the infinite immensity of spaces of which I know nothing and which know nothing of me, I take fright and am amazed to see myself here rather than there: there is no reason for me to be here rather than there, now rather than then. Who put me here? By whose command and act were this place and time allotted to me?",
    "author": "Blaise Pascal",
    "source": "",
    "tags": "",
    "speaker": "",
    "topic": ""
  }
]